
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "group chooser"; ObjectID = "40"; */
"40.ibExternalAccessibilityDescription" = "Gruppenauswahl";

/* Class = "NSMenuItem"; title = "Loading…"; ObjectID = "43"; */
"43.title" = "Laden …";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "filter by type"; ObjectID = "107"; */
"107.ibExternalAccessibilityDescription" = "nach Typ filtern";

/* Class = "NSMenuItem"; title = "All"; ObjectID = "110"; */
"110.title" = "Alle";

/* Class = "NSMenuItem"; title = "Photos"; ObjectID = "116"; */
"116.title" = "Fotos";

/* Class = "NSMenuItem"; title = "Videos"; ObjectID = "117"; */
"117.title" = "Videos";

/* Class = "NSMenuItem"; title = "Flagged"; ObjectID = "118"; */
"118.title" = "Markiert";

/* Class = "NSMenuItem"; title = "Favorites"; ObjectID = "138"; */
"138.title" = "Favoriten";

/* Class = "NSButtonCell"; title = "<"; ObjectID = "IHJ-4a-kOZ"; */
"IHJ-4a-kOZ.title" = "<";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Back Button"; ObjectID = "aoO-Ga-e3P"; */
"aoO-Ga-e3P.ibExternalAccessibilityDescription" = "Taste „Zurück“";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Back Button"; ObjectID = "aoO-Ga-e3P"; */
"aoO-Ga-e3P.ibExternalAccessibilityHelp" = "Taste „Zurück“";
